Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/stahta-penunfoanda---norga_id_270389.html.tmx
Source language: sme
Languages: nob

source: Stáhta penšunfoanda - Norga Stáhta penšunfoanda ásahuvvui juovlamánu 20. beaivvi 2005 lágain nr 123 .
nob: Folketrygdfondet forvalter Statens pensjonsfond Norge ( SPN ) og Statens obligasjonfond på oppdrag fra Finansdepartementet .

source: Stáhta penšunfoanda lea vuolggahuvvon ovdalaš Stáhta petroleumfoanddas ja Álbmotoadjofoanddas .
nob: Grunnkapitalen i SPN stammer fra overskudd på trygderegnskapene fram til slutten av 1970-tallet .

source: Diet ođđa ásahus fievrreda dien guovtti foandda doaimma viidáseappot .
nob: Midlene plasseres i hovedsak i noterte norske verdipapirer etter regler fastsatt av Finansdepartementet .

source: Danin ii leat Stáhta penšunfoanddas sierra stivra ii ge sierra hálddahus .
nob: Avkastningen overføres ikke til statskassen , men legges løpende til SPN .

source: Fondii gullá Stáhta penšunfoanda - Olgoriikkat ( ovdalaš Stáhta petroleumfoanda ) ja Stáhta penšunfoanda - Norga ( ovdalaš Álbmotoadjofoanda ) .
nob: Statens obligasjonsfond ble etablert som et midlertidig tiltak i 2009 for å bidra til økt likviditet i det norske obligasjonsmkarkedet .

source: Vuosteárvu hálddašuvvo dárkilit njuolggadusaid mielde maid Ruhtadandepartemeanta mearrida .
nob: Det forvaltes etter regler fastsatt av Finansdepartementet .

source: Veaháš eanet Álbmotoadjofoandda birra Álbmotoadjofoandda doaimma regulerejit váldonjuolggadusat maid Stuoradiggi lea mearridan geassemánu 20. beaivvi 1997 .
nob: Litt mer om Folketrygdfondet Folketrygdfondets virksomheten er regulert ved et reglement fastsatt av Stortinget 20. juni 1997 .

source: Ot.prp. nr. 2 ( 2005-2006 ) Stáhta penšunfoandda lága birra dieđihuvvui ahte Ruhtadandepartemeanta galggai dieid váldonjuolggadusaid sadjái ráhkadit Stáhta Penšunfondii – Norga hálddašeapmái njuolggadusaid , mat galget boahtit sierra láhkaásahussan .
nob: I Ot.prp. nr. 2 ( 2005 – 2006 ) Om lov om Statens pensjonsfond ble det varslet at Finansdepartementet ville erstatte reglementet med retningslinjer for forvaltningen av Pensjonsfondet – Norge fastsatt i egen forskrift .

source: Dat dagašii ahte šaddá eanet seammalágan vuohki movt mearridit njuolggadusaid Stáhta penšunfoandda olgorit- ja siseatnanfoanddaid hálddašeapmái .
nob: Det vil gi et mer ensartet system for fastsetting av retningslinjene for uten- og innenlandsdelen av Statens pensjonsfond .

source: Láhkaásahus evttohus ovddiduvvui Stuoradiggái Rievdaduvvon našunálbušeahtas 2006 gč. St.meld. nr. 2 ( 2005-2006 ) Departemeanta bargá dan ektui ahte láhkaásahus mii guoská dasa movt Álbmotoadjofoanda hálddaša Stáhta penšunfoandda – Norga doaibmagoahtá ođđajagimánu 1. beaivvi 2007 .
nob: Utkast til forskrift ble lagt fram for Stortinget i Revidert nasjonalbudsjett 2006 , jf. St.meld.nr. 2 ( 2005-2006 ) . Departementet legger opp til at forskriften for Folketrygdfondets forvaltning av Statens pensjonsfond – Norge trer i kraft fra 1. januar 2007 .

source: Álbmotoadjofoanda hálddašii 2005 loahpas 191,3 mrd. ruvnno .
nob: Folketrygdfondet forvaltet 191,3 mrd. kroner ved utgangen av 2005 .

source: Reanttuid bidjamiid márkanárvu lei 140,7 mrd. ruvnno .
nob: Markedsverdien av renteplasseringene var 140,7 mrd. kroner .

source: Dain ledje biddjojuvvon 112,3 mrd. ruvnno stáhta- ja stáhtadáhkiduvvon árvobáhpiriidda , ja dain lei 108,1 mrd. ruvdno biddjojuvvon kontoloatnan stáhtii .
nob: Av dette var 112,3 mrd. kroner plassert i stats- og statsgaranterte verdipapirer , hvorav 108,1 mrd. kroner var plassert som kontolån til staten .

source: 28,5 mrd. ruvdno lei biddjojuvvon priváhta ja suohkaniid obligašuvnnaide ja sertifikáhtaide .
nob: 28,5 mrd. kroner var plassert i private og kommunale obligasjoner og sertifikater .

source: Foanddas lei 2005 loahpas 7,2 mrd. ruvnno realiseretkeahtes kursavuoitu árvobáhpiriin mat rentejit .
nob: Fondet hadde ved utgangen av 2005 en urealisert kursgevinst på de rentebærende papirene på 7,2 mrd. kroner .

source: Jahkemolsašumis lei Álbmotoadjofoandda iežaskapitála hálddašeami márkanárvu 50,6 mrd. ruvnno , ja dain lei 41,9 mrd. ruvdno biddjojuvvon norgga oasusárvobáhpiriidda .
nob: Markedsverdien av egenkapitalplasseringene til Folketrygdfondet var ved årsskiftet 50,6 mrd. kroner , hvorav 41,9 mrd. kroner inngikk i den norske aksjeporteføljen .

source: Dat oassi mii lea biddjojuvvon norgga oasusporteføljii , lea juogaduvvon 40 oasussearvái , ja investeremat mat leat dahkkon Danmárkkus , Suomas ja Ruoŧas leat juogaduvvon 31 oasussearvái .
nob: Plasseringene i den norske aksjeporteføljen var fordelt på 40 selskaper , mens investeringene i Danmark , Finland og Sverige var fordelt på 31 selskaper .

source: Foanddas lei 22,8 mrd ruvnno realiseretkeahtes kursavuoitu iežaskapitála hálddašemiin .
nob: Fondet hadde en urealisert kursgevinst fra egenkapitalplasseringene på 22,8 mrd. kroner .

source: Álbmotoadjofoandda boađus ( mas leat mielde realiseretkeahtes vuoittuid rievddadeamit ) lei 15 861 mill. ruvnno 2005:s .
nob: Resultatet til Folketrygdfondet ( medregnet endringer i urealiserte gevinster ) var på 15 861 mill. kroner i 2005 .

source: Oasushálddašemiid vuoitu Norggas lei 8,6 proseantačuoggá unnit 2005:s go oasusinvesteremiid referánsaportefølje vuoitu , maid Álbmotoadjofoandda stivra lea mearridan váldoindeaksan Oslo Børsas .
nob: Det svarer til en verdijustert avkastningsrate av samlet kapital på 9,0 pst. Tilsvarende avkastning i 2004 var 10,6 pst. Avkastningen av renteplasseringene var 2,8 pst. i 2005 , mens avkastningen av norske aksjer og grunnfondsbevis var 31,9 pst. Avkastning av aksjeplasseringer i resten av Norden var 25,1 pst. Aksjeavkastningen i Norge i 2005 var 8,6 prosentpoeng lavere enn avkastningen til referanseporteføljen for aksjeinvesteringer , som Folketrygdfondets styre har valgt skal være hovedindeksen på Oslo Børs .

source: Reantoporteføljas lei seamma áigodagas 0,9 pst. unnit vuoitu , go bálddastahttá referánsaporteføljiin . Oasusinvesteremat muđui davviriikkain adde 0,6 proseantačuoggá lassivuoittu , go geahččá dan referánsaporteføljii maid stivra lea mearridan galgá leat FTSE NOREX 30 .
nob: Renteporteføljen hadde i samme periode en mindreavkastning på 0,9 pst. sammenliknet med referanseporteføljen , mens aksjeinvesteringene i øvrige nordiske land i 2005 ga en meravkastning på 0,6 prosentpoeng i forhold til referanseporteføljen som styret har satt til å være FTSE NOREX 30 .

source: Indeaksa sisttisdoallá 30 stuorámus ja eanemus likvida oasusservviid Davviriikkain .
nob: Indeksen inneholder de 30 største og mest likvide selskapene i Norden .

source: Norgga searvvit mat leat mielde , leat váldojuvvon mielde foandda referánsaportefølje árvvoštallama vuođul .
nob: De norske selskapene som inngår er tatt ut ved beregningen av fondets referanseportefølje .

source: Viđajagi áigodagas 2001 rájes 2005 rádjái , lea gaskamearálaš jahkásaš vuoitu leamaš 8,2 pst. ollislaš portefølje ektui , mii lea 0,8 proseantačuoggá unnit go referánseportefølje vuoitu .
nob: I femårsperioden fra 2001 til 2005 har gjennomsnittlig årlig avkastning vært 8,2 pst. for totalporteføljen , noe som er 0,8 prosentpoeng lavere enn avkastningen for referanseporteføljen .

source: Norgga oasusporteføljes lea seamma áiggis leamaš gaskamearálaš jahkásaš vuoitu 11,7 pst. , mii lea 0,7 proseantačuoggá eanet go referánsaportefølje .
nob: Den norske aksjeporteføljen har i samme periode hatt en gjennomsnittlig årlig avkastning på 11,7 pst. , noe som er 0,7 prosentpoeng høyere enn referanseporteføljen .

source: Reantoporteføljes lei gaskamearálaš jahkásaš vuoitu 6,8 pst. seamma áigodagas , mii lea jahkásaččat 0,9 pst. unnit vuoitu referánsaportefølje ektui . Muđui lei davviriikkalaš oasusinvesteremiin gaskamearálaččat 2,1 pst. vuoitu jagiin 2001 – 2005 , mii lea sullii seamma dássi go referánsaporteføljes .
nob: Renteporteføljen hadde med en gjennomsnittlig årlig avkastning på 6,8 pst. i perioden årlig mindreavkastning på 0,9 pst. i forhold til referanseporteføljen , mens aksjeinvesteringene i øvrige nordiske land ga en gjennomsnittlig avkastning på 2,1 pst. i årene 2001 – 2005 , som er på linje med referanseporteføljen .

source: Álbmotoadjofoandda norgga oasusportefølje lea maŋemus viđa jagis sirdašuvvon oalle muddui referánsaportefølje 3,8 proseantačuoggá ektui .
nob: Den norske aksjeporteføljen til Folketrygdfondet har over de siste fem årene hatt en relativ volatilitet i forhold til referanseporteføljen på 3,8 prosentpoeng .

source: Álbmotoadjofoandda hálddašeami bohtosat lea dárkileappot čilgejuvvon dáppe : Kredittmeldinga 2005 mii almmuhuvvui 7. beaivvi cuoŋománus 2006 .
nob: Resultatene av Folketrygdfondets forvaltning er nærmere omtalt i Finansmarknadsmeldinga 2009 . Kontaktinformasjon

source: Oktavuođadieđut :
nob: Folketrygdfondet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Stáhta penšunfoanda - Norga
nob: Nettsiden til Folketrygdfondet

source: Čujuhus :
nob: Adresse :

source: 1845 Vika Haakon VIIs gt 2 , 0123 Oslo
nob: Folketrygsfondet P.b. 1845 Vika Haakon VIIs gt 2 , 0123 Oslo
